[
  "Todos os anos, quase quatro milhões de gatos são comidos na Ásia”",
  "Em média, os gatos passam 2/3 de cada dia dormindo",
  "Ao contrário dos cães, os gatos não gostam de doces",
  "Quando um gato persegue sua presa, ele mantém a cabeça no nível",
  "O termo técnico para bola de pelo de gato é bezoar",
  "As fêmeas tendem a ter a pata direita dominante, enquanto os machos costumam ter a pata esquerda",
  "Um gato não pode descer de cabeça para baixo em uma árvore porque suas garras estão curvadas para o lado errado",
  "Os gatos fazem cerca de 100 sons diferentes",
  "O cérebro de um gato é biologicamente mais semelhante ao cérebro humano do que ao de um cachorro",
  "Existem mais de 500 milhões de gatos domésticos no mundo",
  "Aproximadamente 24 peles de gato podem fazer um casaco",
  "Durante a Idade Média, os gatos eram associados à feitiçaria",
  "Os gatos são os animais de estimação mais populares da América do Norte",
  "Aproximadamente 40.000 pessoas são mordidas por gatos nos EUA",
  "A audição de um gato é melhor do que a de um cão",
  "Um gato pode viajar a uma velocidade máxima de aproximadamente 31 mph (49 km) em uma curta distância",
  "Um gato pode pular até cinco vezes sua altura em um único salto",
  "Alguns gatos sobreviveram a quedas de mais de 20 metros",
  "Os pesquisadores não têm certeza de como um gato ronrona",
  "Quando um gato de família morria no antigo Egito, os membros da família lamentavam raspando as sobrancelhas",
  "Em 1888, mais de 300.000 gatos mumificados foram encontrados em um cemitério egípcio",
  "A maioria dos gatos dá à luz uma ninhada de um a nove gatinhos",
  "Contrabandear um gato para fora do Egito antigo era punível com a morte",
  "O primeiro ancestral do gato moderno viveu cerca de 30 milhões de anos atrás",
  "O maior gato selvagem hoje é o Tigre Siberiano",
  "O menor gato selvagem hoje é o gato de pés pretos",
  "Muitos egípcios adoravam a deusa Bast, que tinha corpo de mulher e cabeça de gato",
  "Mohammed adorava gatos e supostamente seu gato favorito, Muezza, era um gato malhado",
  "O menor gato com pedigree é o Singapura, que pode pesar apenas 4 libras",
  "Os gatos odeiam a água porque sua pele não isola bem quando está molhada",
  "O egípcio Mau é provavelmente a raça de gato mais antiga",
  "Um gato geralmente tem cerca de 12 bigodes de cada lado do rosto",
  "A visão de um gato é melhor e pior do que a dos humanos",
  "A mandíbula de um gato não pode se mover para os lados, então um gato não pode mastigar grandes pedaços de comida",
  "Um gato quase nunca mia para outro gato, principalmente apenas humanos",
  "O dorso de um gato é extremamente flexível porque tem até 53 vértebras mal ajustadas",
  "Muitos donos de gatos acham que seus gatos podem ler suas mentes",
  "Dois membros da família dos felinos são distintos de todos os outros: o leopardo nublado e a chita",
  "No Japão, acredita-se que os gatos têm o poder de se transformar em superespíritos quando morrem",
  "A maioria dos gatos tinha cabelo curto até cerca de 100 anos atrás, quando se tornou moda ter gatos e fazer experiências com criação",
  "Os gatos têm 32 músculos que controlam a orelha externa",
  "Os gatos têm cerca de 20.155 cabelos por centímetro quadrado",
  "A primeira exposição de gatos foi organizada em 1871 em Londres",
  "Um gato tem 230 ossos em seu corpo",
  "Alimentos que não devem ser dados a gatos incluem cebola, alho, tomate verde, batata crua, chocolate, uvas e passas",
  "O coração de um gato bate quase duas vezes mais rápido que o coração humano",
  "Os gatos passam quase 1/3 de suas horas de vigília se limpando",
  "Gatos crescidos têm 30 dentes",
  "A maior raça de gatos em peso médio é o Cerrado, com 10kg",
  "Os gatos são extremamente sensíveis às vibrações",
  "O gato que detém o recorde de queda não fatal mais longa é Andy",
  "O gato mais rico é Blackie, que recebeu £ 15 milhões de seu dono, Ben Rea",
  "Em todo o mundo, os gatos fazem uma pausa para tirar uma soneca - uma soneca - 425 milhões de vezes por dia",
  "Em casas com mais de um gato, é melhor ter gatos do sexo oposto. Eles tendem a ser melhores companheiros de casa.",
  "Os gatos são incapazes de detectar doçura em qualquer coisa que provam",
  "Talvez a raça de gato mais antiga registrada seja o egípcio Mau, que também é a palavra da língua egípcia para gato",
  "Em uma ninhada de gatinhos, pode haver vários gatos pais",
  "Os dentes dos gatos ficam mais afiados quando são gatinhos. Depois de seis meses, eles perdem seus dentes de leite afiados como agulhas",
  "Coletivamente, os gatinhos bocejam cerca de 200 milhões de vezes por hora",
  "De acordo com o International Species Information Service, existem apenas três Marbled Cats ainda em existência no mundo. Um vive nos Estados Unidos.",
  "Os gatos mostram carinho e marcam seu território esfregando-se nas pessoas. Glândulas em seu rosto, cauda e patas liberam um cheiro para deixar sua marca",
  "Os Maine Coons são a raça mais massiva de gatos domésticos. Eles podem pesar até cerca de 24 libras",
  "Se você matasse um gato na era do Faraó, poderia ter sido morto",
  "A maioria dos gatos comem 7 a 20 pequenas refeições por dia. Este fato interessante é trazido a você pela Nature's Recipe®",
  "A maioria dos gatos não tem cílios",
  "Chame-os de olhos grandes: os gatos são os mamíferos com os olhos maiores",
  "Gatos que comem muito atum podem se tornar viciados, o que pode realmente causar uma deficiência de vitamina E",
  "Os gatos podem captar o seu tom de voz, por isso falar doce com o seu gato tem mais impacto do que pensa",
  "Alguns gatos podem sobreviver a quedas de até 20 metros ou mais",
  "Geneticamente, o cérebro dos gatos é mais parecido com o de um humano do que com o de um cachorro",
  "Se os olhos do seu gato estão fechados, não é necessariamente porque está cansado. Um sinal de olhos fechados significa que o seu gato está feliz ou satisfeito",
  "Gatos PODEM ser canhotos e destros, assim como nós. Mais de quarenta por cento deles são, deixando alguns ambidestros",
  "Os gatos têm o conjunto de habilidades que os torna capazes de aprender a usar o banheiro",
  "Cada lado do rosto de um gato tem cerca de 12 bigodes",
  "Pular de quatro é algo típico dos gatos graças à ajuda de seus olhos e órgãos de equilíbrio especiais em seu ouvido interno. Essas ferramentas os ajudam a se endireitar no ar e pousar em pé no chão.",
  "Comer grama livra o sistema de qualquer pele de um gato e ajuda na digestão",
  "Os gatos têm 24 ossos a mais que os humanos",
  "Gatos pretos não são um presságio de má sorte em todas as culturas. No Reino Unido e na Austrália, avistar um gato preto é boa sorte",
  "O Maine Coon é apropriadamente o gato oficial do estado de seu estado homônimo",
  "A gata mais fértil do mundo, cujo nome era Dusty, deu à luz 420 gatinhos em sua vida",
  "Às vezes chamado de Canadian Hairless, o Sphynx é a primeira raça de gato que durou tanto tempo - a raça existe desde 1966",
  "Sir Isaac Newton, entre suas muitas realizações, inventou a porta de aleta do gato",
  "Na América do Norte, os gatos são um animal de estimação mais popular do que os cães. Quase 73 milhões de gatos e 63 milhões de cães são mantidos como animais domésticos",
  "Hoje, os gatos vivem duas vezes mais do que há 50 anos",
  "A média de vida dos gatos ao ar livre é de cerca de 3 a 5 anos; os gatos internos têm vidas que duram 16 anos ou mais",
  "Os gatos têm a capacidade cognitiva de sentir os sentimentos e o humor geral de um ser humano",
  "Os gatos preferem sua comida em temperatura ambiente - nem muito quente, nem muito fria",
  "Bobtails são conhecidos por terem caudas notavelmente curtas - cerca de metade ou um terço do tamanho de um gato médio",
  "Uma impressão digital é para um humano como um nariz é para um gato",
  "Os gatos têm mais de 100 sons em seu repertório vocal, enquanto os cães têm apenas 10",
  "Os gatos vieram da Europa para as Américas como controladores de pragas na década de 1750",
  "De acordo com a Association for Pet Obesity Prevention (APOP), cerca de 50 milhões de nossos gatos estão acima do peso",
  "Os gatos usam seus bigodes para medir as aberturas, indicar o humor e a navegação geral",
  "Gatos de olhos azuis têm grande tendência a ser surdos, mas nem todos os gatos de olhos azuis são surdos",
  "Os antigos egípcios adoravam os gatos pela sua sutileza em matar roedores - já em 4.000 anos atrás",
  "A cor dos York Chocolate fica mais rica com a idade. Os gatinhos nascem com uma pelagem mais clara do que os adultos",
  "Por causa do contrabando de gatos generalizado no antigo Egito, a exportação de gatos era um crime punível com a morte",
  "Os gatos têm sonhos, como nós. Começam a sonhar quando chegam a uma semana de vida",
  "É importante incluir gordura na dieta do seu gato porque ele não consegue produzir o nutriente por conta própria",
  "O campo de visão de um gato não cobre a área logo abaixo de seu nariz",
  "Fale sobre o FaceTime: os gatos se cumprimentam esfregando o nariz um no outro",
  "Os gatos dormem 16 horas em qualquer dia",
  "Embora seja conhecido por ser o gato sem cauda, ​​o Manx pode nascer com um toco ou cauda curta",
  "Um Selkirk perde lentamente a sua pelagem crespa natural, mas cresce novamente quando o gato tem cerca de 8 meses",
  "O coração de um gato bate quase o dobro da taxa de um coração humano, de 110 a 140 batimentos por minuto",
  "Os gatos Ragdoll fazem jus ao seu nome: ficam literalmente moles, com músculos relaxados, quando levantados por um humano",
  "Ao contrário da maioria dos outros gatos, a raça Van turca tem uma pelagem resistente à água e gosta de estar na água",
  "Pés alados em um gato? O Peterbald os pegou! Eles tornam mais fácil para o gato ter um bom controle das coisas com habilidade",
  "Apesar de parecer um gato selvagem, o Ocicat não tem um grama de sangue selvagem",
  "As garras traseiras do gato não são tão afiadas quanto as garras das patas dianteiras",
  "Um grupo de gatinhos é chamado de kindle, e clowder é um termo que se refere a um grupo de gatos adultos",
  "Um terço do tempo que os gatos passam acordados geralmente é gasto se limpando",
  "Uma gata também é chamada de rainha ou molly",
  "Quer chamar uma bola de cabelo pelo nome científico? Da próxima vez, diga a palavra bezoar",
  "Os gatos têm 5 dedos nas patas dianteiras e 4 em cada pata traseira",
  "Em famílias com vários animais de estimação, os gatos conseguem se dar especialmente bem com os cães se forem introduzidos quando o gato tiver menos de 6 meses e o cão tiver menos de um ano",
  "Vinte e cinco por cento dos proprietários de gatos usam um secador de cabelo em seus gatos após o banho",
  "Em vez de nove meses, a gravidez de gatos dura cerca de nove semanas",
  "Diz-se que o Levkoy ucraniano tem a aparência de um cão, devido aos ângulos da sua cara",
  "Um gato pode atingir até cinco vezes a sua altura por salto",
  "Gatos hatenho uma forte aversão a qualquer coisa cítrica ",
  "Os gatos preferem passar fome a comer algo de que não gostam. Isso significa que eles recusarão um alimento desagradável - mas nutricionalmente completo - por um período prolongado",
  "O Snow Leopard, uma variedade do California Spangled Cat, sempre tem olhos azuis",
  "As duas camadas externas do pêlo de um gato são chamadas, respectivamente, pêlo protetor e pêlo curto",
  "Quando um gato doméstico morreu no antigo Egito, seus donos mostraram sua tristeza raspando as sobrancelhas",
  "Cuidado durante o Natal: poinsétias podem ser festivas, mas são venenosas para os gatos",
  "A maioria dos gatinhos nascem com olhos azuis, que mudam de cor com a idade",
  "O miado de um gato geralmente não é dirigido a outro gato, mas a um humano. Para se comunicar com outros gatos, eles geralmente sibilaram, ronronaram e cuspiram.",
  "De acordo com o Guinness World Records, a maior ninhada de gatos domésticos totalizava 19 gatinhos, quatro deles natimortos",
  "À medida que as temperaturas sobem, também aumenta o número de gatos. Os gatos são conhecidos por se reproduzirem em climas quentes, o que leva muitos defensores dos animais a se preocuparem com a situação dos gatos sob o aquecimento global.",
  "As línguas ásperas dos gatos permitem-lhes limpar-se com eficiência e lamber e limpar os ossos de um animal",
  "A maioria das ninhadas de gatos contém de quatro a seis gatinhos",
  "Acredita-se que uma estatueta de gato japonesa chamada Maneki-Neko traz boa sorte",
  "Um dos companheiros de Muhammad foi apelidado de Abu Hurairah, ou Pai do Gatinho, porque ele amava gatos",
  "O nome chinês de Elvis Presley é Mao Wong, ou Cat King"
]
