[
  "Tu Mama tão gorda que processou o Xbox 360 por adivinhar o peso dela.",
  "Você está tão gordo que, quando foi diagnosticado com uma bactéria carnívora, os médicos deram-lhe 87 anos de vida.",
  "Você é tão gordo que tem mais queixos do que uma lista telefônica de Hong Kong.",
  "Tu Mama é tão gorda que está dos dois lados da família.",
  "Tu Mama tão gorda que nem a Dora conseguiu explorá-la.",
  "Tu Mama tão gorda que nem precisa da internet; ela já é mundial.",
  "Você está tão gordo que quando peidou começou o aquecimento global.",
  "Você está tão gordo que a nuca parece uma matilha de cachorros-quentes.",
  "Você está tão gordo que quando caiu da cama caiu dos dois lados.",
  "Você fica tão gordo quando sobe na balança que diz \"Para continuar.\" ",
  "Você fica tão gordo quando se vira que as pessoas te dão uma festa de boas-vindas.",
  "Você era tão gordo quando estava na escola que se sentava com todo mundo.",
  "Você ficou tão gordo quando foi ao circo que a menina perguntou se podia montar o elefante.",
  "Você fica tão gordo quando anda de avião que tem que pagar uma taxa de bagagem pela bunda.",
  "Você fica tão gordo sempre que vai à praia a maré sobe.",
  "Você é tão gordo que eu poderia dar um tapa na sua bunda e surfar nas ondas.",
  "Você está tão gordo que eu teria que passar graxa na moldura da porta e segurar um Twinkie do outro lado só para você passar.",
  "Tu mamãe tão burra que eu disse a ela que o Natal estava chegando e ela foi procurá-lo.",
  "Você é tão burro que demorou 2 horas para assistir 60 minutos.",
  "A inteligência artificial não é páreo para a estupidez natural!",
  "A tendência é piorar.",
  "A vida é curta e mesmo assim você vai continuar trabalhando em projetos bosta.",
  "A única coisa que você faz certo é errar",
  "Agradeça seu pai por ele te amar mesmo você sendo um merda.",
  "Algumas pessoas nasceram bonitas,outras nasceram inteligentes... Você apenas nasceu!",
  "Aquela festa parece legal... Ninguém te convidou.",
  "As pessoas só te incentivam para rir do seu fracasso.",
  "As pessoas só te respondem para você parar de encher o saco.",
  "As vezes a vida te levanta  só pra você cair de novo.",
  "Até papel higiênico tem um rolo e você não",
  "Azar no amor, azar no dinheiro e sorte no azar.",
  "Calma, o pior ainda está por vir.",
  "Comer que nem um filho da puta não vai esconder o fracasso da sua vida.",
  "De longe você é feio e de perto parece que está longe",
  "Dia dos Namorados, Dia do Amigo. Um dia inventam uma data de algo que você tenha",
  "Ela ainda se lembra de você. Com nojo.",
  "Ela gosta do seu melhor amigo.",
  "Ela não é dificil, você que é feio.",
  "Ela pediu um tempo porque queria dar para outro.",
  "Ela saiu com você para comer de graça.",
  "Ela só te usou para fazer ciúme no ex.",
  "Ele ainda se lembra de você. Com raiva!",
  "Ele só te comeu por falta de opção.",
  "Está dando tudo certo. Aí você acorda...",
  "Finalmente ela olhou pra você. E te achou feio.",
  "Hoje você tem uma nova chance de fazer a mesma merda de sempre",
  "Logo logo ano novo e mais vida bosta",
  "Mais um dia de derrotas te aguarda",
  "Mais um dia lindo para você fracassar",
  "Mais um dia que passa e tua insignificância prevalece.",
  "Mais um sábado com S de sofrimento, saudade e solidão",
  "Ninguém acha graça no que você diz.",
  "Ninguém liga para o que você acha",
  "Ninguém liga para o que você pensa",
  "Nunca diga que sua vida não pode ficar pior",
  "Não desanime com a derrota de hoje. Amanhã tem outra.",
  "O tempo passa e você continua sendo otário",
  "Para de bater punheta pra desenho.",
  "Para de tentar criar polêmica pra chamar atenção. Todo mundo te acha um bosta.",
  "Pra ser inútil você tem que melhorar muito.",
  "Qualquer companhia é melhor que a sua.",
  "Se você não conseguir de primeira, remova todas as evidências de que você ao menos tentou!",
  "Seja feliz. A base de remédios!!!",
  "Seu cupido deve ter morrido",
  "Seu dia vai ser uma bosta.",
  "Seu pai só teria um dia feliz se não tivesse você como filho.",
  "Seu signo não justifica sua chatice",
  "Seus desejos nunca se tornarão realidade",
  "Seus sonhos nunca se realizarão.",
  "Sua cara metade virou gay!",
  "Sua existência não significa nada",
  "Sua mãe deveria ter engolido.",
  "Sua sombra só te segue porque é obrigada.",
  "Sua vida é uma merda",
  "Só pelo fato de uma garota bonita gostar das mesmas coisas que você, isso não faz dela a sua alma gêmea.",
  "Ta todo mundo transando menos você.",
  "Talvez as coisas mudem. Para pior",
  "Vil verme, você foi visto mesmo em seu nascimento.",
  "Tu és um urinol do rei castelhano!",
  "Eu desejo que sejamos melhores estranhos.",
  "Você não vale mais uma palavra",
  "Fora, seu tolo de 3 polegadas",
  "Tu és impróprio para qualquer lugar, exceto o inferno",
  "Sua noz mofada sem caroço",
  "Os meus olhos estão contaminados só de olhar para ti, por isso por favor sai.",
  "Sentes-te fisicamente doente só de olhar para a tua pessoa.",
  "Tu és um pano velho – uma coisa muito pequena que permanece",
  "Suas habilidades são muito infantis para fazer muito sozinho.",
  "Mais de sua conversa infectaria meu cérebro.",
  "Vocês bloqueiam, suas pedras, vocês são piores que coisas sem sentido!",
  "Não há mais fé em ti do que em uma ameixa cozida.",
  "Um patife; um patife; um comedor de carnes quebradas; vilão, orgulhoso, raso, miserável, de três ternos, cem libras, imundo, com meias de lã; um patife com pele de lírio, que age como um lírio, um vigarista, um vigarista super-prestativo; escravo herdador de um tronco; aquele que seria uma obscena, no caminho do bom serviço, e nada mais é do que a composição de um patife, mendigo, covarde, pandar, e o filho e herdeiro de uma cadela vira-lata: aquele a quem eu baterei em lamentações clamorosas, se tu negue a mínima sílaba de sua adição. ",
  "Tua comida é tal / Como foi arrotada por pulmões infectados",
  "Tem peito grande mas é gorda.",
  "O céu realmente sabe que és falso como o inferno.",
  "Toda família tem aquele membro fracassado... A sua tem você.",
  "Toma aqui o seu boleto pra você ir pagar de trouxa",
  "Tudo saiu como o esperado. Errado.",
  "Filho de loba vadia!",
  "Fora da minha vista! Tu infectas os meus olhos.",
  "Ora, tu peixe desbocado tu ... Queres contar uma mentira monstruosa, sendo apenas meio peixe e meio monstro?",
  "Acho que o teu cavalo vai mais cedo consolar do que, tu aprenderes uma oração sem livro.",
  "Tu, senhor de espírito estúpido! tu não tens mais cérebro do que eu tenho em meus cotovelos.",
  "Uma mulher te abraçou. Era sua mãe",
  "Uma mulher te cantou...era um travesti.",
  "Uns têm dinheiro, outros tem beleza e você... tem que estudar",
  "Você já deveria estar magro de tanto que corre atrás da felicidade.",
  "Você nasceu para ser feito de otário.",
  "Você nunca vai conseguir.",
  "Você precisa só de uma mãozinha...Bem no meio da fuça!",
  "Você só faz peso na terra.",
  "Você vai morrer infeliz e sozinho.",
  "Você é aquele da família que não deu certo",
  "Você é um desperdício de esperma.",
  "Você é um erro.",
  "Tu Mama tão burra que comprou ingressos para o Xbox Live.",
  "Você é tão burro que achou que O Exorcista era um vídeo de treino.",
  "Você é tão feio que foi ao salão e demorou 3 horas só para fazer o orçamento.",
  "Você é tão feio que nem o Scooby Doo conseguiu resolver esse mistério.",
  "Qual é o centro ponderado entre o Planeta X e o Planeta Y? Oh, é VOCÊ!",
  ": berinjela:: berinjela:: berinjela:",
  "Sua certidão de nascimento é uma carta de desculpas da fábrica de preservativos.",
  "Não nasci com dedos médios suficientes para que você soubesse o que sinto por você.",
  "Você deve ter nascido em uma rodovia porque é onde acontece a maioria dos acidentes.",
  "Tenho ciúmes de todas as pessoas que não te conhecem.",
  "Aposto que seu cérebro parece novo, visto que você nunca o usa.",
  "Não estou dizendo que te odeio, mas desligaria seu aparelho de suporte de vida para carregar meu telefone.",
  "Você é tão feio, quando sua mãe o deixou na escola, ela foi multada por jogar lixo.",
  "Você traz muita alegria a todos, ao sair da sala.",
  "Qual é a diferença entre você e os ovos? Ovos são postos e você não.",
  "Você é tão brilhante quanto um buraco negro e duas vezes mais denso.",
  "Tentei ver as coisas da sua perspectiva, mas não conseguia enfiar a cabeça tão fundo na minha bunda.",
  "Dois erros não fazem um acerto, tome seus pais como exemplo.",
  "Você é a razão pela qual o pool genético precisa de um salva-vidas.",
  "Se rir é o melhor remédio, seu rosto deve estar curando o mundo.",
  "Você é tão feio, quando apareceu o médico disse \" Aww que tesouro\" e sua mãe disse \"Sim, vamos enterrá-lo.\"",
  "Não tenho nem tempo nem lápis para explicar isso a você.",
  "Você tem duas células cerebrais, uma está perdida e a outra está procurando por ela.",
  "Quantas vezes tenho que dar descarga para me livrar de você?",
  "Eu não te odeio exatamente, mas se você estivesse pegando fogo e eu tivesse água, eu beberia.",
  "Você não deve brincar de esconde-esconde, ninguém iria procurar por você.",
  "Alguns bebem da fonte do conhecimento; você apenas gargarejou.",
  "Rosas são vermelhas violetas são azuis, Deus me fez bonita, o que aconteceu com você?",
  "É melhor deixar alguém pensar que você é um idiota do que abrir a boca e provar isso.",
  "Em algum lugar lá fora há uma árvore produzindo oxigênio incansavelmente para que você possa respirar. Acho que você deve um pedido de desculpas a ela.",
  "A última vez que vi um rosto como o seu, alimentei-o com uma banana.",
  "A única maneira de você transar é rastejando na bunda de uma galinha e esperar.",
  "Qual posição sexual produz os filhos mais feios? Pergunte à sua mãe.",
  "Se você realmente quer saber sobre os erros, deve perguntar aos seus pais.",
  "Pelo menos quando eu faço uma parada de mão minha barriga não me bate no rosto.",
  "Se eu te desse um centavo pelos seus pensamentos, receberia o troco.",
  "Se eu te desse um tapa, seria considerado abuso de animais.",
  "Sabe quanto tempo leva para sua mãe cagar? Nove meses.",
  "O que você vai fazer para dar uma cara quando o babuíno quiser a bunda de volta?",
  "Bem, eu poderia concordar com você, mas então estaríamos ambos errados.",
  "Você está tão gordo que poderia vender sombra.",
  "Parece que seu rosto pegou fogo e alguém tentou apagá-lo com um martelo.",
  "Você não é engraçado, mas sua vida, agora isso é uma piada.",
  "Você é tão gordo que as únicas letras do alfabeto que você conhece são KFC.",
  "Todos nós surgimos de macacos, mas você não saltou longe o suficiente.",
  "Não sou proctologista, mas reconheço um idiota quando vejo um.",
  "Quando foi a última vez que você pôde ver todo o seu corpo no espelho?",
  "Você deve ter uma opinião muito baixa sobre as pessoas se pensa que elas são iguais a você.",
  "Então, um pensamento passou pela sua cabeça? Deve ter sido uma jornada longa e solitária.",
  "Você é o melhor em tudo o que faz - e tudo o que você faz é fazer com que as pessoas te odeiem.",
  "Parece que você caiu da árvore feia e bateu em todos os galhos durante a queda.",
  "A aparência não é tudo; no seu caso, não é nada.",
  "Você tem gordura suficiente para fazer outro ser humano.",
  "Você é tão feio que quando jogava um bumerangue ele não voltava.",
  "Você está tão gordo que uma foto sua cairia da parede!",
  "Seu time de hóquei fez de você goleiro, então você teria que usar uma máscara.",
  "Normalmente as pessoas vivem e aprendem. Você apenas vive.",
  "Seus pais alguma vez lhe pediram para fugir de casa?",
  "Ouvi dizer que você fez um teste de QI e disseram que seus resultados foram negativos.",
  "Você é tão feio, tinha vidros escuros na incubadora.",
  "Você não precisa de uma licença para ser tão feio?",
  "Não estou dizendo que você está gordo, mas parece que você foi despejado em suas roupas e alguém se esqueceu de dizer \" quando \"",
  "Já vi gente como você, mas tive que pagar entrada!",
  "Ouvi dizer que o único lugar para onde você foi convidado é fora.",
  "Continue falando, um dia você dirá algo inteligente!",
  "Você não poderia derramar água de uma bota se as instruções estivessem no calcanhar.",
  "Mesmo se você fosse duas vezes mais inteligente, ainda seria estúpido!",
  "Posso ser gordo, mas você é feio e posso perder peso.",
  "Eu era pró-vida antes de te conhecer.",
  "Qual é a diferença entre você e Hitler? Hitler sabia quando se matar.",
  "Você está tão gordo, seu queixo duplo tem queixo duplo.",
  "Se a ignorância é uma benção, você deve ser a pessoa mais feliz do mundo.",
  "Você é tão estúpido que leva uma hora para cozinhar um minuto de arroz.",
  "É o seu rosto? Ou seu pescoço acabou de vomitar?",
  "Você é tão feio que tem que brincar ou travessura por telefone.",
  "Eu batia em você, mas nós não batemos em garotas por aqui.",
  "Idiota.",
  "Cadela.",
  "Eu daria uma olhada feia para você, mas você já tem uma.",
  "Se eu quisesse uma cadela, teria comprado um cachorro.",
  "Os cientistas dizem que o universo é feito de nêutrons, prótons e elétrons. Eles se esqueceram de mencionar os idiotas.",
  "Por que é aceitável que você seja um idiota, mas não que eu indique isso?",
  "Você sabia que eles costumavam ser chamados de \"Jumpolines\" até que sua mãe pulou em um?",
  "Você não é burro; só tem azar pensando.",
  "Pensei em você hoje. Me lembrou de levar o lixo para fora.",
  "Volte e fale comigo quando seu QI exceder a sua idade.",
  "Você tem três neurônios e dois deles estão se batendo.",
  "Lamento não ter entendido, não falo idiotês.",
  "Ei, sua vila o chama, eles querem o idiota de volta.",
  "Você está tão gordo que no zoológico os elefantes começaram a jogar amendoins para você.",
  "Você fica tão gordo toda vez que se vira, é seu aniversário.",
  "Você está tão gordo que sua ideia de fazer dieta é deletar os cookies do seu cache de internet.",
  "Você é tão gordo que sua sombra pesa 15 quilos.",
  "Você está tão gordo que eu poderia mandar você puxar o traseiro e você teria que fazer duas viagens.",
  "Você está tão gordo que tirei uma foto sua no Natal e ainda está imprimindo.",
  "Você está tão gordo que tentei pendurar uma foto sua na parede e minha parede caiu.",
  "Você é tão gordo que o Monte Everest tentou escalar você.",
  "Você está tão gordo que nem chega a uma conclusão precipitada.",
  "Você é tão gordo que não cabe em nenhuma linha do tempo.",
  "Você está tão gordo que não cabe nessa piada.",
  "Você é tão gordo que não mergulha nua, seu burro.",
  "Você é tão gordo que se apaixonou e quebrou.",
  "Você é tão gordo que vai ao KFC e lambe os dedos dos outros.",
  "Você está tão gordo que foi preso no aeroporto por cinco quilos de crack.",
  "Você está tão gordo que precisaria ir ao Sea World para ser batizado.",
  "Você é tão gordo que tem seu próprio código postal.",
  "Você está tão gordo que tem mais pãezinhos do que uma padaria.",
  "Você está tão gordo que não tem celulite, tem celulite.",
  "Você está tão gordo que influencia as marés.",
  "Você está tão gordo que pulou do Grand Canyon e ficou preso.",
  "Você está tão gordo que deitou na praia e o Greenpeace tentou empurrá-lo de volta para a água.",
  "Você está tão gordo que deixa pegadas no concreto.",
  "Você está tão gordo que precisa de GPS para encontrar seu cuzão.",
  "Você é tão gordo que puxa a calça para baixo e ainda fica com a bunda dentro dela.",
  "Você é tão gordo que aparece no radar.",
  "Se você fosse menos inteligente, teríamos que regá-lo três vezes por semana ..",
  "Se o seu QI fosse 3 pontos mais alto, você seria uma rocha.",
  "Eu iria insultá-lo, mas a natureza fez um trabalho melhor.",
  "Sua bunda fica com ciúme de toda essa merda que sai da sua boca?",
  "Se eu comesse uma tigela de sopa de letrinhas, poderia cagar uma frase mais inteligente do que qualquer uma das suas.",
  "Você não é bonita o suficiente para ser tão estúpido.",
  "Aquela vozinha no fundo da sua cabeça, dizendo que você nunca será bom o suficiente? Está certo.",
  "Parece que você vai passar a vida tendo uma epifania após a outra, sempre pensando que finalmente descobriu o que está prendendo você e como você pode finalmente ser produtivo e criativo e mudar sua vida. Mas nada nunca vai mudança. Esse ciclo de mediocridade não se deve a algum obstáculo. É quem você * é *. O que está no caminho dos seus sonhos é que a pessoa que os tem é * você *. ",
  "Que o seu dia e futuro sejam tão agradáveis ​​quanto você.",
  "Eu concordaria com você, mas estaríamos ambos errados.",
  "Eu mordo o meu polegar em você, senhor.",
  "Eu o chamaria de ferramenta, mas isso implicaria que você era útil em pelo menos um aspecto.",
  "Espero que você sobreviva aos seus filhos.",
  "Você e seu pau estão competindo para ver quem pode me decepcionar mais?",
  "Tu mamma é tão feia que seus retratos se penduram.",
  "Sua certidão de nascimento é um pedido de desculpas da clínica de aborto.",
  "Diga olá para sua esposa e meus filhos por mim."
]
